<div>
<p>※送信確認のため、ご質問いただいたお客様もbccにて送信しております。<br>
ご返信いただく必要はございません。</p>

<p>Car.マッチング　カスタマーサポート担当者へ<br>
　{{$request->name}}様より、下記内容に関する問い合わせがありました。</P>
</div>

<div>
<p>ーーーー問い合わせ内容ーーーーー</p>

<p>◆{{$request->title}}</p>

<p>◆コメント<br>
　　{{$request->content}}</p>


<p>ーーーーーーーーーーーーーーー</p>
</div>

<div>
<p>{{$request->name}} 様へご返信ください。<br>
メールアドレス：{{$request->email}} </p>

以上。<br>
--------------------------------<br>
Eメール：○○○@car.com<br>
ＴＥＬ：0123-435-678<br>
住所：〒1234-5678　福岡県○○市○○町1-2-3<br>
営業時間:09:00〜22:00</p>
</div>